[
  "remotely-secure",
  "realclaudian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-linter",
  "obsidian-hover-editor",
  "obsidian-local-rest-api",
  "folder-notes",
  "obsidian-custom-frames",
  "github-sync"
]